about_msg = 'Вы можете узнать подробнее о нас в наших соц.cетях или связаться с нами для ' \
            'сотрудничества\n\n' \
            '✉️ Наш email: roloc.sup@yandex.ru'


hello_msg = "<strong>Привет! Это ROLOC-бот 🤖\n\n</strong>" \
            "▫️<ins>ROLOC</ins> - дизайн-студия, по созданию и оформлению проектов любого " \
            "типа и сложности, под любой бюджет с минимальным участием заказчика"


services_msg = ("<strong>🔝 Давайте вместе сделаем Ваш бизнес лучше!</strong>\n\n"
                "<em>Выберете одно из направлений, в котором вам требуются услуги дизайнера</em>\n\n"
                "Или выберите <strong>«Комплекс услуг»</strong>")


close_msg = "Есть что-то понадобится, воспользуйтесь командой /start или выберите опцию в боковой панели меню"


adm_msg = "<strong>Привет, админ! 🚀</strong>\n▫️Выбери нужную тебе опцию:"


wishes_msg = "🌠 <strong>Напишите Ваши пожелания</strong>\n\n" \
             "<em>▫️ Любая полезная для нас информация:</em>\n- Уточнения по прикрепленным файлам\n" \
             "- Корпоративные цвета и шрифты (при наличии)\n- И др.\n\n<u>Или просто отправьте '-'</u>"


add_files = "<strong>❕По желанию</strong>:\n\n📷 Прикрепите 1 или несколько фотографий\n" \
            "🎙 Отправьте голосовое сообщение с описанием задачи\n" \
            "📄 Отправьте файл, в котором описана задача\n\nИли нажмите на кнопку завершить"


cost_things = '💵 Что Вы думаете о цене?\n\n' \
              '<em>От цены будет зависит опыт дизайнера, который займется вашим проектом.</em>'


speed_things = "🚀 Что Вы думаете о скорости?\n\n" \
               "<em>От скорости исполнения может меняться цена.</em>"


get_num = '<strong>🆔 Отправь номер заявки</strong>'
select_status = '<strong>⚙️ Выбери статус заявки</strong>'
select_new_status = '<strong>Выбери новый статус заявки</strong>'
successful_status = '<strong>Статус заявки успешно изменен ✅</strong>'


select_new_pay = '<strong>💳 Выбери новый статус оплаты</strong>'
successful_pay = '<strong>Статус оплаты успешно изменен ✅</strong>'
