service_dict = {
    'wd_dict': {  # WEB-DESIGN
        'ss_wds1': 'Одностраничный сайт (от 11 000₽)',
        'ss_wds2': 'Многостраничный сайт (от 46 000₽)',
        'ss_wds3': 'Интернет-магазин (от 46 000₽)',
        'ss_wds4': 'TapLink (от 7 000₽)',
        'ss_wds5': 'Сайт-визитка (от 11 000₽)',
    },
    "p_dict": {  # POLYGRAPHY
        'ss_ps1': 'Визитка (от 3 500₽)',
        'ss_ps2': 'Афиша (от 3 500₽)',
        'ss_ps3': 'Флаер (от 3 500₽)',
        'ss_ps4': 'Баннер (от 3 500₽)',
        'ss_ps5': 'Упаковка (от 5 800₽)',
        'ss_ps6': 'Журнал/Меню (от 2 000₽)',
        'ss_ps7': 'Сертификат (от 3 500₽)',
        'ss_ps8': 'Наклейка (от 3 500₽)',
        'ss_ps9': 'Открытка (от 3 500₽)',
    },
    "gp_dict": {  # GRAPH-DESIGN
        'ss_gps1': 'Логотип (от 2 000₽)',
        'ss_gps2': '3D-Модель (от 7 500₽)',
        'ss_gps3': 'Создание шрифтов (от 8 000₽)',
        'ss_gps4': 'SMM и Соц.сети (от 10 000₽)',
        'ss_gps5': 'Логобук и Гайдлайн (3 500₽)',
    }
}

complex_dict = {
    0: "Логотип",
    1: "Сайт",
    2: "Визитка",
    3: "Флаер",
    4: "Упаковка",
    5: "Наклейка",
    6: "Брендбук и Гайдлайн",
    7: "Другое",
}

cost_dict = {  # СТОИМОСТЬ
    'cost1': 'Хочу сэкономить',
    'cost2': 'Средняя цена',
    'cost3': 'Готов заплатить'
}

speed_dict = {  # СКОРОСТЬ ИСПОЛНЕНИЯ
    'speed1': 'Готов подождать',
    'speed2': 'Средняя скорость',
    'speed3': 'Как можно быстрее'
}

status_dict = {
    'status1': 'Исполнена',
    'status2': 'В обработке'
}

pay_dict = {
    'pay1': 'Оплачено',
    'pay2': 'Не оплачено'
}
