service_dict = {
    'wd_dict': {  # WEB-DESIGN
        'ss_wds1': 'Одностраничный сайт',
        'ss_wds2': 'Многостраничный сайт',
        'ss_wds3': 'Интернет-магазин',
        'ss_wds4': 'TapLink',
        'ss_wds5': 'Одноблочный сайт (Визитка)',
    },
    "p_dict": {  # POLYGRAPHY
        'ss_ps1': 'Визитка',
        'ss_ps2': 'Афиша',
        'ss_ps3': 'Флаер',
        'ss_ps4': 'Баннер',
        'ss_ps5': 'Упаковка',
        'ss_ps6': 'Журнал/Меню',
        'ss_ps7': 'Сертификат',
        'ss_ps8': 'Наклейка',
        'ss_ps9': 'Открытка',
    },
    "gp_dict": {  # GRAPH-DESIGN
        'ss_gps1': 'Логотип',
        'ss_gps2': '3D-моделирование',
        'ss_gps3': 'Создание шрифтов',
        'ss_gps4': 'SMM и Соц.сети',
        'ss_gps5': 'Брендбук и Гайдлайн',
    }
}

complex_dict = {
    0: "Логотип",
    1: "Сайт",
    2: "Визитка",
    3: "Флаер",
    4: "Упаковка",
    5: "Наклейка",
    6: "Брендбук и Гайдлайн",
    7: "Другое",
}

cost_dict = {  # СТОИМОСТЬ
    'cost1': 'Хочу сэкономить',
    'cost2': 'Средняя цена',
    'cost3': 'Готов заплатить'
}

speed_dict = {  # СКОРОСТЬ ИСПОЛНЕНИЯ
    'speed1': 'Готов подождать',
    'speed2': 'Средняя скорость',
    'speed3': 'Как можно быстрее'
}

status_dict = {
    'status1': 'Исполнена',
    'status2': 'В обработке'
}

pay_dict = {
    'pay1': 'Оплачено',
    'pay2': 'Не оплачено'
}
